/* Label for the applications list settings item */
"Allowed applications" = "Aplicativos permitidos";

/* Placeholder string for the filter field of the applications list settings item */
"Filter applications" = "Filtrar aplicativos";

/* OpenWith Plugin - error launching - failure reason. */
"No bundle at the specified path" = "Nenhum pacote no caminho especificado";

/* OpenWith Plugin - error launching - title */
"Unable to launch the requested application" = "Não foi possível iniciar o aplicativo solicitado";

/* Error message showed to users when Open With fails. */
"Unable to open the specified files" = "Não foi possível abrir os arquivos especificados";

